IDEA Open Model
Loading.Id Property
Compatible with IDEA StatiCa Beta 20.0
 Id of loading
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public int Id { get; set; }
Public Property Id As Integer
	Get
	Set
Property Value
Type: Int32
See Also
Reference
Loading Class
IdeaRS.OpenModel.Result Namespace